complete/buddy_data/奇秀-主播房间-20160913051824-20160913051824900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 5:18:24]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[114431]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[招募优质主播Q279468573]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[182672]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[22534]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[423]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[996]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?゛idol cyl]]></vipnickname><vipuserid><![CDATA[2000882098]]></vipuserid><top_name><![CDATA[?゛idol cyl]]></top_name><top_money><![CDATA[60020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[咖啡屋?只喝美式]]></vipnickname><vipuserid><![CDATA[1153352460]]></vipuserid><top_name><![CDATA[咖啡屋?只喝美式]]></top_name><top_money><![CDATA[60000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[。赤裸离不零纪ソ]]></vipnickname><vipuserid><![CDATA[1310066045]]></vipuserid><top_name><![CDATA[。赤裸离不零纪ソ]]></top_name><top_money><![CDATA[34620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Fate丶太上皇]]></vipnickname><vipuserid><![CDATA[1210868607]]></vipuserid><top_name><![CDATA[Fate丶太上皇]]></top_name><top_money><![CDATA[26280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[咖啡屋?只喝美式]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[咖啡屋?只喝美式]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[仙殿无小主博爱天下吧]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[仙殿无小主博爱天下吧]]></top_name><top_money><![CDATA[3340]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小徐 十三叔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小徐 十三叔]]></top_name><top_money><![CDATA[2920]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一念咯&amp;遇见]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一念咯&amp;遇见]]></top_name><top_money><![CDATA[2180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[糕糕小公举.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[糕糕小公举.]]></top_name><top_money><![CDATA[2010]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[朵儿家宝宝****无情]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[朵儿家宝宝****无情]]></top_name><top_money><![CDATA[1680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱子画 ??影子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唯爱子画 ??影子]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堕天使，小师妹]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[堕天使，小师妹]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我是采骨头的喵喵]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我是采骨头的喵喵]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱&amp;子画?娜娜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唯爱&amp;子画?娜娜]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 